import React from 'react'

function Question() {
    return (
        <div className='question'>
            <h1>
                Как пользоваться приложением:
            </h1>
            <ul>
                <li>
                    Вы можете генерировать и изменять мемы
                </li>
                <li>
                    Если вы хотите скачать оригинал картинки вы можете это сделать по ссылке "скачать оригинал картинки"
                </li>
                <li>
                    Так же вы можете скачать измененную версию картинки используя скриншот
                </li>
            </ul>
        </div>
    )
}

export default Question
